<!doctype html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>首页</title>
	<link rel="stylesheet" href="/css/index.css">

</head>
<body>

	<div class="g-hd">
		<div class="g-item g-bg1">
			<div class="g-info">
				<div class="m-logo">
        <a href="/">
				<img src="<?php  echo WEB_IMAGES_PATH?>logo_new.png" alt="">
        </a>
				</div>
				<div class="m-search">
					<a href=""><img src="<?php  echo WEB_IMAGES_PATH?>search.gif" alt=""></a>
					<input type="text" name="content" class="search-input">
					<span>热门关键词：
						<a href="">投资</a>
						<a href="">移民</a>
						<a href="">马来西亚</a>
						<a href="">云顶</a>
					</span>
				</div>
				<div class="m-login">
		                <a href="/reg/">注册</a> 
		                <a href="/login/">登陆</a>
		                <a href=""><img src="<?php  echo WEB_IMAGES_PATH?>qqicon.gif" alt=""></a>
						<a href=""><img src="<?php  echo WEB_IMAGES_PATH?>wxicon.gif" alt=""></a>     
				</div>
			</div>
		</div>


	</div>	
	<!-- 主体 -->
	<div class="g-bd">
		<!-- 主体上部 -->
		<div  class="footer_box">
			<div class="footer_cont">

  <p>尊敬的海外置业网用户：</p>
  <p>欢迎您使用海外置业网收费课件服务。您须先成为海外置业网普通注册用户之后，才能继续进行购买海外置业网收费课件服务。通过购买程序支付费用后，您就可以轻松享受海外置业网收费课件服务。在开始购买程序之前，请您首先同意并接受以下服务条款。</p>
  <p>一、协议条款的确认和接受</p>
  <p>1.1、在您决定购买相关收费课件之前，请仔细阅读本收费协议条款。您必须在完全同意以下条款的前提下，才能进行购买程序。海外置业网将根据以下收费协议条款为您提供收费服务。您在享受海外置业网收费服务时必须完全、严格遵守本收费协议条款。</p>
  <p>1.2、海外置业网根据互联网的发展和中华人民共和国有关法律、法规的变化，不断地完善服务质量并依此修改服务条款。海外置业网有权就本协议随时更新，且毋须另行通知。您的权利以及义务的表述、购买程序及收费标准，均以最新的服务条款为准。您如果不同意该条款的修改并不影响已发生责任及义务的承担；如果您在条款变更后继续访问或使用海外置业网，则视为您已经接受对本协议的修改。</p>
  <p>1.3、您在进行注册程序及缴费程序过程中点击"同意并接受会员协议"按钮即表示您已仔细阅读并完全接受本收费协议下的全部条款。只有您根据提示确认其愿意支付相关费用，并通过本协议第5.2条款约定方式中的一种方式支付费用后，您才能使用该收费课件。如您拒绝支付该等费用，则不能使用相关的服务课件。</p>
  <p>1.4、对于未明确授权给您的收费课件及其他服务的权利、收益由海外置业网或相关权利人所有。</p>
  <p>1.5、您一旦购买海外置业网提供的收费服务，即视为您是符合中华人民共和国法律规定的具有完全民事权利能力和完全民事行为能力及能够独立承担民事责任 的自然人，并了解及完全同意本网站的《使用协议》及本收费协议的各项内容，以及海外置业网对《使用协议》及本协议随时所做的任何修改。</p>
  <p>1.6、本收费协议中未约定事项以《使用协议》中的约定为准。</p>
  <p>二、风险及责任</p>
  <p>2.1、您须对其自身在使用海外置业网所提供的服务时的一切行为、行动（不论是否故意）负全部责任。因您的行为而导致的您自身或其他任何第三方的任何损失或损害，海外置业网不承担责任。</p>
  <p>2.2、您应自行负责妥善且正确地保管、使用、维护其在海外置业网申请取得的账户及账户密码。您应对其账户密码采取必要和有效的保密措施。非海外置业网原因致使您账户密码泄漏以及因您保管、使用、维护不当造成损失的，海外置业网无须承担与此有关的任何责任。</p>
  <p>2.3、您承诺不将您的帐号、密码转让、出借或以任何脱离您控制的形式交由他人使用。如发现您的帐号遭他人非法使用，应立即通知海外置业网。如因您私自出借或转让帐号的行为而侵害海外置业网及相关权利人的权力时，您需承担相关责任，并赔偿经济损失。</p>
  <p>2.4、您明确了解并同意，本协议第5.2条款约定的付费方式为代收费运营商托收的付款方式，您通过此种付费方式付费可能存在一定的商业风险（包括 但不限于不法分子利用您账户或银行卡等有价卡等进行违法活动），该等风险均会给您造成相应的经济损失。为此，您同意海外置业网在充分履行其在本协议项下全部义务及勤勉谨慎义务的前提下不对您的前述风险和损失承担任何责任；并且，海外置业网不承担向不法分子追究侵权责任或者代其向您承担损失的任何责任和义务。</p>
  <p>2.5、您对本服务条款及修改有任何异议，可自动放弃其资格，但不退还任何已缴纳的收费费用。</p>
  <p>三、收费标准</p>
  <p>3.1、一旦您购买了海外置业网的任何收费课件，即视为您认可该项服务标明之价格；自愿承担日后价格变动的风险；您购买成功后，该项服务即时生效。</p>
  <p>3.2、收费费用标准：具体每项服务的收费标准以课件旁边的具体标价为准。</p>
  <p>3.3、如您选择用手机花费支付方式提交订单，即默认您愿意支付移动收取的通道费，如缴费不成功或者存在其他缴费上的问题，您需与移动进行协商与沟通。</p>
  <p>四、购买步骤</p>
  <p>4.1、对于具体购买操作步骤，海外置业网会在相关页面上做每一步的明确提示。</p>
  <p>4.2、费用支付：收费课件费用将在您点击购买之日按照收费课件上的标示价格通过支付宝、财付通、快钱、联动优势、等第三方代收费的方式支付。</p>
  <p>4.3、一旦您在海外置业网购买收费课件成功后，则海外置业网将即时收取该收费课件的费用，并不提供退费服务。</p>
  <p>五、消费明细查询</p>
  <p>5.1、您可通过登录海外置业网，进入"我的账号"项下，点击"账号余额"，免费查询其消费的服务课件的详情（包括其购买的服务课件名称、购买时间、标示价格、即时服务状态等）。</p>
  <p>六、用户权利限制</p>
  <p>6.1、对于您购买的收费课件，您只可以私人阅读，不得用于商业、盈利等用途。</p>
  <p>6.2、您同意不会采用收费或免费的方式，全部或部分地在任何公开场合展示您购买的收费课件，除非您的上述行为不会构成侵权。</p>
  <p>6.2您同意未经海外置业网书面授权，不以获取直接或间接经济利益为目的，采用收费或免费的方式，复制、编辑、修改、转载、出版、汇编、发表、引用、传播海外置业网收费课件的任何信息内容。</p>
  <p>6.3 如因您将收费课件部分或者全部公开展示而造成课件泄露，侵害其他消费者与海外置业网的权利时，海外置业网有权立即暂停您的阅读权利；同时根据造成的实际损失予以赔偿；海外置业网有保留追究课件泄露者的法律责任的权利。</p>
  <p>七、知识产权</p>
  <p>7.1 海外置业网提供的收费课件服务中包含的任何文本、图片、图形、音频和/或课件资料均受版权、商标和/或其它财产所有权法律的保护，未经相关权利人同意，上述资料均不得用于任何商业或非商业目的。您承诺不自行通过任何形式与途径传播前述内容。</p>
  <p>八、变更及免责条款</p>
  <p>8.1、海外置业网对收费课件的阅读服务周期、购买价格保留随时变更的权利，而不需通知您。对于所有服务的中断或终止而造成的任何损失，海外置业网无需对您或任何第三方承担任何责任。</p>
  <p>8.2、鉴于网络服务的特殊性，您同意海外置业网有权随时变更、中断或终止部分或全部的网络服务。海外置业网保留随时修改或中断服务而不需通知您的权利，对于所有服务的中断或终止而造成的任何损失，海外置业网无需对您或任何第三方承担任何责任。</p>
  <p>8.3、对于因服务器的死机、网络的故障、数据库故障、软件升级、服务器维修、调整、升级等问题，或其他不可抗拒的事由，包括但不限于政府行为、自 然灾害、黑客攻击等造成的服务中断和对您个人数据及资料造成的损失，海外置业网不承担由此对您造成的任何损失或退还任何已缴纳的收费服务费用。但海外置业网应尽可 能事先进行通告。但海外置业网应尽可能事先进行通告。</p>
  <p>8.4、您购买的服务课件使用期限中包含解决故障、服务器维修、调整、升级等所需用的合理时间，对上述情况所需用的时间海外置业网不予补偿并保留解释权。</p>
  <p>8.5、海外置业网对任何直接、间接、偶然、特殊及继起的损害不负责任，不予赔偿。</p>
  <p>九、中断及终止服务</p>
  <p>9.1、在某些罕见情况下，由于权利授权问题可能致使海外置业网上某些收费课件无法阅读。在这种情况下，海外置业网不能给您退费，可以根据不同情况用节目替换方式给您补偿。</p>
  <p>9.2、如您违反本服务条款中的内容，海外置业网有权在不通知您的情况下立即终止您已购买的所有服务，以及取消您的海外置业网账户和使用权限，但不退还任何已缴纳的收费服务费用。</p>
  <p>十、法律的适用和管辖</p>
  <p>10.1本使用协议的生效、履行、解释及争议的解决均适用中华人民共和国法律，与本协议有关的争议提交北京市仲裁委员会仲裁。本服务条款因与中华人民共和国现行法律相抵触而导致部分无效，不影响其他部分的效力。</p>
  <p> </p>
  
		</div>
	</div>	
</div>

 <!-- 尾部 -->
    <div class="g-ft g-bg1">
        <div class="g-ft-wrap g-wh5">
            <span>2013 ModusVersus</span>
            <div class="connects">
                <a href=""><img src="<?php  echo WEB_IMAGES_PATH?>f1.png" alt=""></a>
                <a href=""><img src="<?php  echo WEB_IMAGES_PATH?>f2.png" alt=""></a>
                <a href=""><img src="<?php  echo WEB_IMAGES_PATH?>f3.png" alt=""></a>
                <a href=""><img src="<?php  echo WEB_IMAGES_PATH?>f4.png" alt=""></a>
            </div>
        </div>      
    </div>
</body>
</html>