-- ----------------------------
-- Records of questionbank
-- ----------------------------
INSERT INTO `questionbank` VALUES ('1', '选择题1品牌3.1 Phillip Lim的正式中文名是______', '[无图]', '3.1feiling', '菲利林3.1', '3.1菲利林', '3.1', null, '1', null, null, '2014-07-06 11:21:21');
INSERT INTO `questionbank` VALUES ('2', '选择题2品牌3.2 Phillip Lim的正式中文名是______', '[无图]', '菲利林3.2', '菲利林_3.2', '3.2', '3.2菲利林', null, '1', null, null, '2013-11-05 12:58:16');
INSERT INTO `questionbank` VALUES ('3', 'test1下图中Jessica Alba的手提包来自3.1 Phillip Lim  test1', 'u1.png', '1', '', '', '', null, '2', null, null, '2013-12-05 13:48:29');
INSERT INTO `questionbank` VALUES ('4', 'test2下图中Jessica Alba的手提包来自3.1 Phillip Lim  test2', 'u2.png', '0', '', '', '', null, '2', null, null, '2013-12-08 16:21:35');
INSERT INTO `questionbank` VALUES ('5', 'test3下图中Jessica Alba的手提包来自3.1 Phillip Lim  test3', 'u3.png', '1', '', null, null, null, '2', null, null, '2013-12-05 13:48:29');
INSERT INTO `questionbank` VALUES ('6', 'choice6', null, '6.1', '6.2', '6.3', '6.4', null, '3', null, null, null);
INSERT INTO `questionbank` VALUES ('7', 'choice7', null, '7.1', '7.2', '7.3', '7.4', null, '3', null, null, null);

-- ----------------------------
-- Records of industryinfo
-- ----------------------------
INSERT INTO `industryinfo` VALUES ('2', '测试资讯标题', '/industryinfo.png', '1', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('3', '测试资讯标题', '/industryinfo.png', '2', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('4', '测试资讯标题', '/industryinfo.png', '3', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('5', '测试资讯标题', '/industryinfo.png', '4', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('6', '测试资讯标题', '/industryinfo.png', '5', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('7', '测试资讯标题', '/industryinfo.png', '6', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('8', '测试资讯标题', '/industryinfo.png', '7', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('9', '测试资讯标题', '/industryinfo.png', '8', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('10', '测试资讯标题', '/industryinfo.png', '1', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('11', '测试资讯标题', '/industryinfo.png', '2', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('12', '测试资讯标题', '/industryinfo.png', '3', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('13', '测试资讯标题', '/industryinfo.png', '4', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('14', '测试资讯标题', '/industryinfo.png', '5', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('15', '测试资讯标题', '/industryinfo.png', '6', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('16', '测试资讯标题', '/industryinfo.png', '7', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');
INSERT INTO `industryinfo` VALUES ('17', '测试资讯标题', '/industryinfo.png', '8', '测试资讯内容，测试资讯内容，测试资讯内容测试资讯内容', '2014-07-11 22:47:52', '2014-07-11 22:47:55');

-- ----------------------------
-- Records of cooper
-- ----------------------------
INSERT INTO `cooper` VALUES ('1', 'teacher1.png', '1', '1', '1', '导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，',null, '1', '2014-07-12 15:08:57', null);
INSERT INTO `cooper` VALUES ('2', 'teacher1.png', '1', '1', '1', '导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，',null, '1', '2014-07-12 15:08:57', null);
INSERT INTO `cooper` VALUES ('3', 'teacher1.png', '1', '1', '1', '导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，',null, '1', '2014-07-12 15:08:57', null);
INSERT INTO `cooper` VALUES ('4', 'cooporgnization.png', '2', '1', '1', '导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，',null, '1', '2014-07-12 15:08:57', null);
INSERT INTO `cooper` VALUES ('5', 'cooporgnization.png', '2', '1', '1', '导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，',null, '1', '2014-07-12 15:08:57', null);
INSERT INTO `cooper` VALUES ('6', 'cooporgnization.png', '2', '1', '1', '导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容， 导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，导师介绍内容，',null, '1', '2014-07-12 15:08:57', null);